Repository: collective/kupu
Catalog: i18n/kupu-*.po
Languages: da, it, vi

source: Command ${command} executed with parameter ${param}
da: Kommandoen ${command} udførst med parameter ${param}
it: Comando ${command} eseguito col parametro ${param}
vi: Lệnh ${command} đã được thực thi với tham số ${param}

source: Add table
da: Tilføj tabel
it: Aggiungi tabella
vi: Thêm bảng

source: Table added
da: Tabel tilføjet
it: Tabella aggiunta
vi: Bảng đã được thêm

source: Source edit tool initialized
da: Kildekode-værktøj startet
it: Tool codice HTML inizializzato
vi: Công cụ biên tập mã đã được khởi tạo

source: Delete row
da: Slet række
it: Cancella riga
vi: Xóa dòng

source: Recursion detected when counting column position
da: Fejl i optælling af kolonne-position
it: Ricorsività rilevata calcolando la posizione della colonna
vi: Đệ quy khi tính toán vị trí của cột

source: List style changed
da: Listeformattering ændret
it: Stile della lista modificato
vi: Kiểu danh sách đã được thay đổi

source: Properties modified
da: Egenskaber ændret
it: Proprietà modificate
vi: Thuộc tính đã được thay đổi

source: click to unfold
it: cliccare per estrarre

source: You have unsaved changes. Do you want to save before leaving the page?
da: Du har ugemte ændringer. Vil du gemme, før du forlader denne side?
it: Ci sono delle modifiche non salvate. Vuoi salvare prima di chiudere la pagina?
vi: Thay đổi chưa được lưu lại. Bạn có muốn lưu lại các thay đổi trước khi chuyển sang trang khác?

source: Table row removed
da: Tabel-række fjernet
it: Riga di tabella eliminata
vi: Hàng trong bảng đã được xóa.

source: Document saved
da: Dokument gemt
it: Documento salvato
vi: Tài liệu đã được lưu lại

source: Color chosen
da: Valgt farve
it: Colore scelto
vi: Màu đã được chọn

source: Table row added
da: Tabel-række tilføjet
it: Aggiunta riga di tabella
vi: Hàng trong bảng đã được thêm

source: Error saving document
da: Fejl opstod ved forsøg på at gemme dokumentet
it: Errore di salvataggio del documento
vi: Lỗi xảy ra khi lưu tài liệu

source: No destination URL available!
da: Ingen URL tilgængelig!
it: Nessun URL di destinazione disponibile
vi: Không có URL đích!

source: Link removed
da: Linket fjernet
it: Link rimosso
vi: Liên kết đã được gỡ bỏ

source: No row to delete
da: Ingen rækker at slette
it: Nessuna riga da eliminare
vi: Không có hàng nào để xóa.

source: Delete Table
da: Slet tabel
it: Elimina Tabella
vi: Xóa bảng

source: Cleanup done, sending document to server
da: Dokumentet er renset, nu sendes det til serveren
it: Pulizia effettuata, invio del documento al server
vi: Đã dọn mã HTML xong, đang gửi tài liệu đến máy chủ

source: Image tool initialized
da: Billede-værktøjet startet
it: Tool di immagine inizializzato
vi: Công cụ Hình ảnh đã được khởi tạo

source: End offset out of range!
it: Offset finale fuori misura
vi: End offset vượt quá giới hạn!

source: Create link
da: Opret link
it: Crea link
vi: Tạo liên kết

source: Starting HTML cleanup
da: Starter HTML-rensning
it: Avvio della pulizia dell'HTML
vi: Bắt đầu dọn mã HTML.

source: Not inside a definition list element!
da: Ikke inde i et dl element
it: Non in una lista di definizione
vi: Không ở bên trong đề mục của danh sách xác định

source: Link modified
da: Link ændret
it: Link modificato
vi: Liên kết đã được thay đổi

source: Illegal or missing width entry in column info!
it: Entry della larghezza irregolare o mancante nelle info della colonna!

source: Request sent to server
da: Forespørgsel sendt til server
it: Richiesta inviata al server
vi: Yêu cầu đã được gửi đến máy chủ

source: There were no errors.
da: Ingen fejl.
it: Non ci sono stati errori
vi: Không có lỗi nào.

source: exception ${message} while registering an event handler for element ${element}, event ${event}, method ${method}
it: eccezione ${message} durante la registrazione di un gestore di eventi per l'elemento ${element}, l'evento ${event}, il metodo ${method}
vi: lỗi ${message} trong quá trình đăng ký ${element} với bộ quản lý sự kiện, sự kiện ${event}, phương thức ${method}

source: Error loading translation (status ${status} ), falling back to english
da: Fejl ved hentinng af oversættelse (status ${status} ), bruger engelsk i stedet
it: Errore di caricamento della traduzione (status ${status} ), inglese di default
vi: Lỗi khi tải bản dịch (${status} ), sử dụng bản dịch tiếng Anh

source: Start node offset detected in a node without children!
it: Offset del nodo di avvio rilevato in un nodo senza figli
vi: Start node offset được tìm thấy trong một node không có node con!

source: Deprecation warning: KupuTool._selectSelectItem
it: Avviso, deprecato: KupuTool._selectSelectItem
vi: Cảnh báo Deprecation: KupuTool._selectSelectItem

source: Couldn\'t set design mode. Kupu will not work on this browser.
da: Kunne ikke gå i designmode. Kupu vil ikke virke i denne browser.
it: Modalità di design inaccessibile. Kupu non funzionerà con questo browser
vi: Không thể đặt chế độ design. Kupu sẽ không làm việc được trên trình duyệt này.

source: No element found in the config island!
da: Ingen elementer fundet i "config island!"
it: Nessun elemento trovato nel config
vi: Không tìm thấy yếu tố cần thiết trong cấu hình

source: Start offset out of range!
it: Offset d'avvio fuori misura
vi: Start offset vượt quá giới hạn

source: Pasting from JavaScript is disabled on your Mozilla due to security settings. For more information, read http://www.mozilla.org/editor/midasdemo/securityprefs.html
da: Du kan ikke sætte ind fra Javascript i din Mozilla browser på grund af sikkerhedsindstillinger. Se flere informationer her: http://www.mozilla.org/editor/midasdemo/securityprefs.html
it: Incollare da Javascript non è permesso sul tuo Mozilla a causa di impostazione di sicurezza. Per maggiori informazioni, consultare http://www.mozilla.org/editor/midasdemo/securityprefs.html
vi: Thao tác dán từ JavaScript đã bị vô hiệu hóa ở trình duyệt Mozilla vì các thiết lập liên quan đến bảo mật. Để biết thêm thông tin, hãy xem thêm tại: http://www.mozilla.org/editor/midasdemo/securityprefs.html

source: Property tool initialized
da: Egenskabs-værktøjet startet
it: Tool di proprietà inizializzato
vi: Công cụ Property đã được khởi tạo

source: Colorchooser tool initialized
da: Farvevælger startet
it: Tool per la scelta del colore inizializzato
vi: Công cụ Bảng màu đã được khởi tạo

source: No parentcolumn found!
da: Ingen kolonne højere oppe fundet!
it: Non è stata trovata nessuna colonna
vi: Không tìm thấy cột ở cấp cao hơn

source: Row repeated
da: Række gentaget
it: Riga ripetuta
vi: Dòng đã được lặp lại

source: Cut
da: Klip
it: Taglia
vi: Cắt

source: Table removed
da: Tabel fjernet
it: Tabella eliminata
vi: Xóa bảng

source: Unsupported browser!
da: Browseren er ikke understøttet!
it: Browser non supportato
vi: Trình duyệt không được hỗ trợ!

source: Add row
da: Tilføj række
it: Aggiungere riga
vi: Thêm dòng

source: Link tool initialized
da: Link-værktøj startet
it: Tool dei link inizializzato
vi: Công cụ Liên kết đã được khởi tạo

source: Sending request to server
da: Sender forespørgsel til server
it: Invio richiesta al server
vi: Đang gửi yêu cầu đến máy chủ

source: Invalid table size
da: Ikke tilladt tabelstørrelse
it: Dimensioni delle tabella errata
vi: Kích thước của bảng không đúng

source: Error placing back selection
da: Fejl ved at sætte det valgte tilbage
it: Errore per ristabilire la selezione
vi: Lỗi khi đặt chọn lùi

source: Image inserted
da: Billede indsat
it: Immagine inserita
vi: Hình ảnh đã được chèn vào

source: Add column
da: Tilføj kolonne
it: Aggiungere colonna
vi: Thêm cột

source: Cutting from JavaScript is disabled on your Mozilla due to security settings. For more information, read http://www.mozilla.org/editor/midasdemo/securityprefs.html
da: Klipning fra javascript er slået fra i din Mozilla-browser på grund af sikkerhedsindstillinger. Læs mere her: http://www.mozilla.org/editor/midasdemo/securityprefs.html
it: Tagliare da JavaScript non è permesso sul tuo Mozilla a causa di impostazioni di sicurezza. Per maggiori informazioni, consultare http://www.mozilla.org/editor/midasdemo/securityprefs.html
vi: Thao tác cắt từ JavaScript đã bị vô hiệu hóa ở trình duyệt Mozilla vì các thiết lập liên quan đến bảo mật. Để biết thêm thông tin, hãy xem thêm tại: http://www.mozilla.org/editor/midasdemo/securityprefs.html

source: Exception while processing updateState on ${id}: ${msg}
it: Eccezione durante il processo updateState su ${id}: ${msg}
vi: Lỗi trong quá trình thực hiện lệnh updateState cho ${id}: ${msg}

source: Cleaning up HTML...
da: Renser HTML...
it: Pulizia dell'HTML...
vi: Đang dọn mã HTML...

source: List style tool initialized
da: Listformatterings-redskab startet
it: Tool di stile della lista inizializzata
vi: Công cụ Danh sách đã được khởi tạo

source: Row repeat turned off
da: Række-gentagelse slået fra
it: Copia della riga interrotta
vi: Chức năng lặp lại dòng đã được tắt

source: There was a problem initializing the drawers. Most likely the XSLT or XML files aren\'t available. If this is not the Kupu demo version, check your files or the service that provide them (error: ${error}).
da: Der er et problem med at få drawers til at virke. Det skyldes sikkert, at XSLT- og XML-filerne ikke til stede. Fejl: ${error}.
it: Si è verificato un problema nell'inizializzazione dei cassetti. Probabilmente i file XSLT o XML non sono disponibili. Se non si tratta della versione demo di Kupu, verificare i file o il servizio che li fornisce (error: ${error}).
vi: Lỗi khi khởi tạo drawers. Có khả năng tập tin XSLT hoặc XML không tồn tại. Nếu đây không phải là phiên bản demo của Kupu, hãy kiểm tra lại các tập tin hoặc các dịch vụ của chúng (lỗi: ${error}).

source: Deprecation warning: KupuToolBox._selectSelectItem
it: Avviso, deprecato: KupuToolBox._selectSelectItem
vi: Cảnh báo Deprecation: KupuToolBox._selectSelectItem

source: Copying from JavaScript is disabled on your Mozilla due to security settings. For more information, read http://www.mozilla.org/editor/midasdemo/securityprefs.html
da: Kopiering fra javascript er slået fra i din Mozilla-browser på grund af sikkerhedsindstillinger. Læs mere her: http://www.mozilla.org/editor/midasdemo/securityprefs.html
it: Copiare da JavaScript non è permesso sul tuo Mozilla a causa di impostazioni di sicurezza. Per maggiori informazioni, consultare http://www.mozilla.org/editor/midasdemo/securityprefs.html
vi: Thao tác sao chép từ JavaScript đã bị vô hiệu hóa ở trình duyệt Mozilla vì các thiết lập liên quan đến bảo mật. Để biết thêm thông tin, hãy xem thêm tại: http://www.mozilla.org/editor/midasdemo/securityprefs.html

source: Command ${command} executed
da: Kommandoen ${command} udført
it: Comando ${command} eseguito
vi: Lệnh ${command} đã được thực hiện

source: Delete column
da: Slet kolonne
it: Cancella colonna
vi: Xóa cột

source: Error saving your data.\nResponse status: ${status}.\nCheck your server log for more information.
da: Fejl ved forsøg på at gemme data.\nResponse status: ${status}.\nKontroller din server log for at få flere informationer.
it: Errore nel salvataggio dei dati.\nStato della risposta: ${status}.\nVerificare il tuo giornale del server per maggiori informazioni.
vi: Lỗi khi lưu tài liệu.\nTrạng thái: ${status}.\nHãy kiểm tra bản ghi (log) trên máy chủ để biết thêm thông tin.

source: This feature requires pop-ups to be enabled on your browser!
da: Denne funktion kræver, at pop-up vinduer er slået til i din browser!
it: Questa funzionalità richiede dei pop-up per essere abilitata sul tuo browser
vi: Chức năng này yêu cầu trình duyệt phải cho phép mở cửa sổ pop-up

source: Not inside link
da: Ikke inde i link
it: Nessun link interno
vi: Không ở trong liên kết

source: View source
da: Vis kilde
it: Vista del codice
vi: Xem mã

source: Table tool initialized
da: Tabel-værktøjet startet
it: Tool della tabella inizializzata
vi: Công cụ Bảng đã được khởi tạo

source: Browser not supported!
da: Browseren er ikke understøttet!
it: Browser non supportato
vi: Trình duyệt không được hỗ trợ

source: Please wait while saving document...
da: Vent venligst, mens dokumentet bliver gemt...
it: Attendere durante il salvataggio del documento...
vi: Tài liệu đang được lưu lại. Vui lòng đợi trong giây lát...

source: Editor initialized
da: Editoren er startet
it: Editor inizializzato
vi: Trình biên tập đã được khởi tạo

source: click to fold
it: cliccare per chiudere

source: Create image
da: Opret billede
it: Creare immagine
vi: Tạo hình ảnh

source: Copy
da: Kopier
it: Copiare
vi: Sao chép

source: Zoom tool initialized
da: Zoom-værktøjet er startet
it: Tool di zoom inizializzato
vi: Công cụ Phóng đã được khởi tạo

source: Table column deleted
da: Tabel-kolonne slettet
it: Colonna della tabella cancellata
vi: Cột đã được xóa

source: Offset out of document range
it: Offset fuori misura del documento
vi: Offset nằm ngoài giới hạn của tài liệu

source: Table cleaned up
da: Tabel renset
it: Tabella pulita
vi: Bảng dã được dọn mã

source: Error loading data, status ${status}
da: Fejl ved hentningen af data, status ${status}
it: Errore di caricamento dei dati, stato ${status}
vi: Lỗi khi tải dữ liệu, trạng thái ${status}

source: Could not set status bar message, check your browser\'s security settings.
da: Kunne ikke ændre beskeden i statuslinien, kontroller din browsers sikkerhedsindstillinger.
it: Impossibile impostare il messaggio della barra di stato, verificare le impostazioni di sicurezza del tuo browser
vi: Không thể đặt thông điệp cho thanh trạng thái, hãy kiểm tra các cài đặt bảo mật của trình duyệt

source: End node offset detected in a node without children!
it: Offset del nodo finale in un nodo senza figli!
vi: End node offset được tìm thấy trong một node không có node con!

source: Your form has not been saved. All changes you have made will be lost
da: Din formular er ikke gemt. Alle ændringer, du har lavet, vil gå tabt.
it: Il tuo form non è satto salvato. Tutte le modifiche effettuate andranno perse
vi: Nội dung biên tập của bạn chưa được lưu lại. Các thay đổi sẽ bị mất

source: Link added
da: Link tilføjet
it: Link aggiunto
vi: Liên kết đã được thêm

source: No head in document!
da: Intet dokument-hoved!
it: Nessun head nel documento
vi: Văn bản không có phần đầu đề

source: Not inside a row!
da: Ikke inden i række!
it: Non in una riga!
vi: Không ở bên trong dòng

source: Not inside a table!
da: Ikke inden i tabel!
it: Non in una tabella!
vi: Không ở bên trong bảng

source: Selection not inside the node!
da: Valget er ikke inden i node!
it: Selezione non nel nodo!
vi: Phần được chọn không ở bên trong node

source: Delete link
da: Slet link
it: Cancella link
vi: Xóa liên kết

source: Editor not initialized yet!
da: Editoren er ikke færdig med at starte endnu!
it: Editor non ancora inizializzato
vi: Trình biên tập chưa được khởi tạo

source: Table column added
da: Tabel-kolonne tilføjet
it: Colonna della tabella aggiunta
vi: Cột đã được thêm

source: Paste
da: Sæt ind
it: Incolla
vi: Dán

source: imagedrawer_caption_label
da: Billedtekst
it: Sottotitolo
vi: Đầu đề

source: linkdrawer_title
da: Indsæt link
it: Inserire link
vi: Chèn liên kết

source: imagedrawer_left
da: Venstre
it: Sinistra
vi: Trái

source: imagedrawer_size
da: Størrelse
it: Dimensioni
vi: (${width} - ${height})

source: imagedrawer_title
da: Indsæt billede
it: Inserire immagine
vi: Chèn hình ảnh

source: imagedrawer_upload_to_label
da: Upload til: ${folder}
it: Caricare in ${folder}
vi: Tải vào: ${folder}

source: linkdrawer_name_label
da: Navn
it: etichetta del nome
vi: Tên

source: imagedrawer_upload_title_label
da: Titel:
it: caricare etichetta del titolo
vi: Tiêu đề:

source: imagedrawer_upload_preview_label
da: Forhåndskig
it: caricare etichetta anteprima
vi: Xem trước

source: imagedrawer_upload_instructions
da: Vælg et billede fra din computer og klik OK for at få det automatisk uploadet til den valgte mappe og indsat i editoren.
it: selezionare un'immagine dal computer e confermare per caricarla nella cartella selezionata e inserirla nell'editor
vi: Chọn hình ảnh từ máy của bạn để nó được tự động tải lên thư mục đã chọn và chèn vào trình biên tập.

source: imagedrawer_upload_link
da: Upload...
it: caricare...
vi: Tải lên...

source: linkdrawer_title_label
da: Titel
it: Titolo
vi: Tiêu đề

source: linkdrawer_description_label
da: Beskrivelse
it: Descrizione
vi: Mô tả

source: imagedrawer_upload_alt_text
da: ALT-tekst
it: testo ALT
vi: ALT-text

source: kupudrawer_search
da: Søg
it: ricerca
vi: tìm kiếm

source: imagedrawer_inline
da: Inline
it: inline
vi: Bên trong

source: linkdrawer_target_label
da: Target
it: Target
vi: Đích

source: imagedrawer_right
da: Højre
it: Destra
vi: Phải

source: Kupu Editor Test Page
da: Kupu testside
it: Pagina di test dell'editor Kupu

source: text color: alt-f
da: Tekstfarve: alt-f
it: colore del testo: alt-f
vi: màu chữ: alt-f

source: background color: alt-h
da: Baggrunds-farve: alt-h
it: colore di sfondo: alt-h
vi: màu nền: alt-h

source: tabledrawer_row_label
da: Række
it: Riga
vi: Hàng

source: tabledrawer_right_option
da: Højre
it: Destra
vi: Phải

source: tabledrawer_alignment_label
da: Nuværende kolonne-justering
it: allinemento della colonna
vi: Canh lề cột

source: external link
da: Eksternt link
it: link esterno
vi: liên kết bên ngoài

source: tabledrawer_columns_label
da: Antal kolonner
it: Colonne
vi: Cột

source: tabledrawer_center_option
da: Centrer
it: Centro
vi: Giữa

source: tabledrawer_fix_tables_button
da: Fix alle tabeller
it: applica a tutte le tabelle
vi: Sửa Tất cả các bảng

source: External Link
da: Eksternt link
it: Link Esterno
vi: Liên kết bên ngoài

source: tabledrawer_left_option
da: Venstre
it: Sinistra
vi: Trái

source: Preview
da: Smugkig
it: Anteprima
vi: Xem trước

source: tabledrawer_rows_label
da: Antal rækker
it: Righe
vi: Dòng

source: internal link
da: internt link
it: link interno
vi: liên kết bên trong

source: tabledrawer_title
da: Tabel
it: Tabella
vi: Bảng

source: tabledrawer_add_table_button
da: Tilføj tabel
it: Aggiungi tabella
vi: Thêm bảng

source: tabledrawer_close_button
da: Luk
it: Chiudi
vi: Đóng

source: tabledrawer_column_label
da: Kolonner
it: Colonna
vi: Cột

source: tabledrawer_headings_label
da: Opret tabeloverskrifter
it: Crea titolo
vi: Tạo tiêu đề

source: tabledrawer_fix_button
da: Fix
it: Correggi
vi: Sửa

source: tabledrawer_fix_table_label
da: Fix tabel
it: Correggi tabella
vi: Sửa Bảng

source: (none)
it: (niente)

source: Cancel
da: Fortryd
it: Cancella
vi: Hủy bỏ

source: Listing
it: Elenca

source: tabledrawer_add_button
da: Tilføj
it: Aggiungi
vi: Thêm

source: Grid
it: Griglia

source: tabledrawer_remove_button
da: Fjern
it: Elimina
vi: Xóa

source: Data
it: Dati

source: Plain
it: Testo semplice

source: tabledrawer_class_label
da: Tabel CSS class
it: Classe della tabella
vi: Lớp của Bảng

source: Link the highlighted text to this URL:
da: Link fra den fremhævede tekst til denne URL:
it: Collega il testo evidenziato a questo URL:
vi: Liên kết đoạn chữ được đánh dấu vào địa chỉ URL này

source: image
da: billede
it: immagine
vi: hình ảnh

source: table
da: tabel
it: tabella
vi: bảng

source: save: alt-s
da: gem: alt-s
it: salva: alt-s
vi: lưu: alt-s

source: toggle_source_view
da: rediger HTML kilde
it: modifica codice

source: check spelling
da: kontroller stavning
it: controllo ortografico
vi: kiểm tra chính tả

source: list-decimal
da: liste-decimal
it: lista decimali

source: list-upperalpha
da: A
it: lista maiuscolo
vi: A

source: Heading 1
da: Overskrift 1
it: Titolo 1

source: superscript: alt-+
da: hævet tekst: alt-+
it: apice: alt-+
vi: chỉ số trên: alt-+

source: list-circle
da: list-cirkel
it: lista cerchio

source: bold: alt-b
da: fed: alt-b
it: grassetto: alt-b
vi: in đậm: alt-b

source: Formatted
da: Formatteret
it: Formattato

source: list-loweralpha
da: a
it: lista minuscolo
vi: a

source: list-nobullet
da: ingen cirkel
it: nessun modificatore
vi: không có chấm

source: list-lowerroman
da: i
it: lista romano minuscolo
vi: i

source: Kupu SVN/unreleased
it: Kupu

source: Remove image
da: Fjern billede
it: Elimina immagine
vi: Xóa hình ảnh

source: undo: alt-z
da: fortryd: alt-z
it: annulla: alt-z
vi: khôi phục: alt-z

source: list-disc
it: lista disco

source: definition list: alt-=
da: definitionsliste: alt-=
it: definizioni: alt-=
vi: danh sách xác định: alt-=

source: indent: alt->
da: forøg indrykning: alt->
it: indentazione: alt->
vi: dịch phải: alt->

source: Remove link
da: Fjern link
it: Rimuovi link
vi: Xóa liên kết

source: Normal
it: Normale

source: left justify: alt-l
da: venstrejusteret: alt-l
it: Allineamento a sinistra: alt-l
vi: canh trái: alt-l

source: right justify: alt-r
da: højrejusteret: alt-r
it: allineamento a destra: alt-r
vi: canh phải: alt-r

source: outdent: alt-<
da: formindsk indrykning: alt-<
it: diminuisci indentazione: alt-<
vi: dịch trái: alt-<

source: list-square
da: firkant
it: lista square

source: underline: alt-u
da: understreg: alt-u
it: sottolineato: alt-u
vi: gạch chân: alt-u

source: redo: alt-y
da: gentag: alt-y
it: ripristina: alt-y
vi: làm lại: alt-y

source: subscript: alt--
da: sænket tekst: alt--
it: pedice: alt--
vi: chỉ số dưới: alt--

source: center justify: alt-c
da: centreret: alt-c
it: Giustificazione al centro: alt-c
vi: canh giữa: alt-c

source: unordered list: alt-*
da: punktliste: alt-*
it: elenco puntato: alt-*
vi: danh sách không thứ tự: alt-*

source: Heading 3
da: Overskrift 3
it: Titolo 3

source: Heading 2
da: Overskrift 2
it: Titolo 2

source: Heading 6
da: Overskrift 6
it: Titolo 6

source: Heading 5
da: Overskrift 5
it: Titolo 5

source: Heading 4
da: Overskrift 4
it: Titolo 4
vi: Heading 5

source: numbered list: alt-#
da: nummereret liste: alt-#
it: elenco numerato: alt-#
vi: danh sách thứ tự: alt-#

source: italic: alt-i
da: kursiv: alt-i
it: corsivo: alt-i
vi: in nghiêng: alt-i

source: list-upperroman
da: I
it: lista romano minuscolo
vi: I

source: Headings:
da: Overskrifter:
it: Titoli:
vi: Tiêu đề:

source: Fix
it: Correggi
vi: Sửa

source: Remove Column
da: Fjern kolonne
it: Elimina colonna
vi: Xóa cột

source: Select a cleanup action:
da: Vælg rensefunktion:
it: Seleziona comando per pulizia:
vi: Chọn thao tác dọn mã

source: Links
it: Link
vi: Liên kết

source: Rows:
da: Rækker:
it: Righe:
vi: Dòng:

source: Remove Row
da: Fjern række
it: Elimina riga:
vi: Xóa dòng

source: Tables
da: Tabeller
it: Tabelle
vi: Bảng

source: Create
da: Opret
it: Crea
vi: Tạo

source: Insert image at the following URL:
da: Indsæt billede på denne URL:
it: Inserisci immagine nel seguente URL:
vi: Chèn hình ảnh tại địa chỉ URL:

source: Title:
da: Titel
it: Titolo:
vi: Tiêu đề:

source: Description:
da: Beskrivelse
it: Descrizione:
vi: Mô tả:

source: Image class:
da: Billede CSS class:
it: Classe dell'immagine
vi: Lớp của Hình ảnh

source: Add Column
da: Tilføj kolonne
it: Aggiungi colonna
vi: Thêm cột

source: Fix Table
da: Fix tabel
it: Correggi tabella
vi: Sửa Bảng

source: Images
da: Billeder
it: Immagini
vi: Hình ảnh

source: Insert Image
da: Indsæt billede
it: Inserisci immagine
vi: Chèn hình ảnh

source: Add Table
da: Tilføj tabel
it: Aggiungi tabella
vi: Thêm bảng

source: Add Row
da: Tilføj række
it: Aggiungi riga
vi: Thêm dòng

source: Properties
da: Egenskaber
it: Proprietà
vi: Các thuộc tính

source: Col Align:
da: Kolonne justering:
it: Allineamento colonna:
vi: Canh lề cột:

source: Center
da: Centrer
it: Centro
vi: Canh giữa

source: Debug Log
da: Debug rapport
it: Log di debug
vi: Bản ghi Gỡ lỗi

source: Make Link
da: Opret link
it: Crea link
vi: Tạo liên kết

source: Cleanup expressions
da: Rensnings-udtryk
it: Espessioni di pulizia
vi: Biểu thức dọn mã

source: Columns:
da: Kolonner:
it: Colonne:
vi: Cột:

source: Table Class:
da: Tabel CSS class:
it: Classe della tabella
vi: Lớp của Bảng

source: Right
da: Højre
it: Destra
vi: Phải

source: Left
da: Venstre
it: Sinistra
vi: Trái
