Repository: collective/kupu
Catalog: i18n/kupu-*.po
Languages: da, it, vi

source: Insert image
it: Inserisci immagine

source: Insert link
it: Inserisci link

source: typographical characters
it: caratteri tipografici

source: external source
it: codice esterno

source: abbreviations and acronyms
it: Abbreviazioni e acronimi

source: save
it: salva

source: index item
it: item di indice

source: properties
it: proprietà

source: non-standard characters
it: caratteri non standard

source: citation
it: citazione

source: cleanup
it: pulizia

source: table of contents
it: tabella dei contenuti

source: Convert single quotes to curly ones
it: Converti virgolette singole in curve

source: Reduce whitespace in source
it: Riduci spazi nel sorgente

source: Convert double dashes to m-dashes
it: Converti trattino doppio in tratto lungo

source: Convert single dashes to n-dashes
it: Converti trattino singolo in un tratto breve

source: Convert double quotes to curly ones
it: Converti virgolette doppie in curve

source: image: alt-m
it: immagine: alt-m

source: Ok
vi: Chấp nhận

source: edit HTML code
vi: biên tập mã HTML

source: zoom: alt-x
vi: phóng to / thu nhỏ: alt-x

source: Inline
vi: Bên trong

source: Home
vi: Trang chủ

source: Current folder
vi: Thư mục hiện tại

source: My recent items
vi: Các mục gần đây của tôi

source: Recent items
vi: Các mục gần đây
