Repository: collective/kupu
Catalog: kupu/mmbase/i18n/*.po
Languages: eo, nl

source: Saving body (kupu)
eo: Savante tekston (kupan)
nl: Schrijft tekst weg (kupu)

source: Saving fields (form)
eo: Savante kampojn (formularajn)
nl: Schrijft velden weg (formulier)

source: saved
eo: Savita
nl: opgeslagen

source: RELOAD
eo: RETIRAS
nl: Herladen

source: Getting node fields for
eo: Tirante kampojn
nl: Haalt velden (formulier) voor

source: Loading node fields for
eo: Enŝutante kampojn por
nl: Schrijft velden weg (formulier)

source: Getting node body
eo: Tirante nodan korpon
nl: Haalt node text

source: Loading node body
eo: Enŝutante objekton
nl: Haalt node op

source: Div tool initialized
nl: Blok-tool geinitialiseerd

source: Found paragraph
nl: Alinea gevonden

source: Didn't find paragraph
nl: Geen alinea gevonden

source: Div inserted
nl: Blok ingevoegd

source: No node
eo: Nenio nodo
nl: Geen node

source: Normal
nl: Normaal

source: Block
nl: Blok

source: Block class
nl: Blok-soort

source: Note left
nl: Noot (links)

source: Note right
nl: Noot (rechts)

source: Insert block
nl: Voeg blok in

source: strong: alt-b
nl: sterker: alt-b

source: emphasis: alt-i
nl: benadrukt: alt-i

source: Not saved
nl: Niet opgeslagen

source: Reinited
nl: Herladen

source: Left (Big)
nl: Links (Groot)

source: Right (Big)
nl: Rechts (Groot)

source: Richtext editor
eo: Riĉa redaktilo

source: default
eo: defaŭlto
